Repository: dineshkummarc/emexis-webmail-3.2.0
Catalog: plugins/abook_import_export/locale/*/LC_MESSAGES/abook_import_export.po
Languages: pt_br

source: You must use different symbols for text and field delimiters.
pt_br: Você deve usar símbolos diferentes os delimitadores de texto e campo

source: Return to main %sAddress Book%s page.
pt_br: Retornar a página principal do %s Livro de endereços %s .

source: Selected address book is empty.
pt_br: Livro de endereços selecionados está vazio.

source: Please select a file for uploading.
pt_br: Por favor selecione um arquivo para fazer o upload

source: The uploaded file exceeds PHP upload_max_filesize limits.
pt_br: O arquivo excedeu o tamanho limite do upload

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML.
pt_br: O arquivo excedeu o tamanho limite do upload definido no HTML

source: No file was uploaded.
pt_br: Não foi feito upload de nenhum arquivo

source: Missing a temporary directory.
pt_br: Não encontrou direitório temporário

source: Failed to write file to disk.
pt_br: Falhou ao escrever arquivo em disco

source: File upload stopped by security library.
pt_br: Ulpoad de arquivo parado por questões de segurança.

source: Unknown upload error.
pt_br: Erro desconhecido de upload

source: Upload error
pt_br: Erro de upload

source: Error, could not open address file.
pt_br: Erro, não foi possível abrir o livro de endereços

source: No#
pt_br: Nº

source: Omit
pt_br: Omitir

source: Add to address book:
pt_br: Adicionar para o livro de endereços

source: Finish
pt_br: Terminar

source: Nothing to import
pt_br: Nada para importar

source: Return to Address Book
pt_br: Voltar ao livro de endereços

source: The following rows have errors
pt_br: As seguintes linhas apresentaram erros

source: Can't move uploaded file to attachment directory.
pt_br: Não pode move o arquivo de upload para o diretório de anexos

source: Row %d:
pt_br: Linha %d:

source: There were errors uploading the data, as listed below. Entries not listed here were uploaded.
pt_br: Esses erros foram encontrados ao fazer o upload dos arquivos, os aquivos avaixo não listados foram enviados

source: Upload Completed!
pt_br: Upload completado!

source: Addresses
pt_br: Endereços

source: Single quotes (')
pt_br: Aspas simples (')

source: Double quotes (")
pt_br: Aspas duplas (")

source: Comma (,)
pt_br: Vírgula (,)

source: Semicolon (;)
pt_br: Ponto e vírgula (;)

source: Custom delimiter
pt_br: Personalizar delimitador

source: Address book import
pt_br: Importar livro de endereços

source: Select file:
pt_br: Selecionar arquivo

source: Input character set:
pt_br: Codificação de caracteres:

source: Field delimiter:
pt_br: Delimitador de campo

source: Custom field delimiter:
pt_br: Personalizar demilitador de campo:

source: Text delimiter:
pt_br: Delimitador de texto:

source: Custom text delimiter:
pt_br: Personalizar delimitador:

source: Import CSV File
pt_br: Importar arquivo CSV

source: ERROR
pt_br: Erro

source: Address book uploads are disabled.
pt_br: Upload de livro de endereçoes desabilitado

source: Address book export
pt_br: Exportar livro de endereços

source: Use address book:
pt_br: Usar livro de endereços:

source: Export to CSV File
pt_br: Exportar arquivo de CSV

source: Nickname
pt_br: Apelido

source: First Name
pt_br: Primeiro nome

source: Last Name
pt_br: Último nome

source: Additional Info
pt_br: Informação adicional

source: Do Not Include
pt_br: Não incluir

source: LDIF import is not supported.
pt_br: Importar LDIF não suportado

source: User
pt_br: Usuário

source: already exists
pt_br: já existe

source: Ignore
pt_br: Ignorar
