Repository: dineshkummarc/emexis-webmail-3.2.0
Catalog: plugins/html_mail/locale/*/LC_MESSAGES/html_mail.po
Languages: pt_br

source: Plain Text
pt_br: Texto simples

source: Compose in HTML
pt_br: Escrever em HTML

source: Subject
pt_br: Assunto

source: From
pt_br: De

source: Default Email Composition Format:
pt_br: Formato padrão de composição de emails

source: Use Emoticons:
pt_br: Usar emoticons

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Only Reply In HTML When Viewing HTML Format:
pt_br: Somente responda em html quando a mensagem for visualizada em HTML

source: (Always Attempt To Reply In HTML)
pt_br: (Sempre responder em HTML)

source: Only Allow Unsafe Images In HTML Replies When Viewing Unsafe Images:
pt_br: Apenas permitir imagens insegura na respostas HTML quando estiver visualizando essas imagens

source: (Always Include Unsafe Images)
pt_br: (Sempre incluir imagens inseguras)

source: HTML Editor Type:
pt_br: Tipo de Editor HTML
