Repository: dineshkummarc/emexis-webmail-3.2.0
Catalog: plugins/check_quota/locale/*/LC_MESSAGES/check_quota.po
Languages: pt_br

source: Warning:
pt_br: Atenção:

source: You do not have quotas enabled for your username, you will not see any informative graphs.
pt_br: Você não tem quota habilitada para seu usuário, você não verá nenhum gráfico de informação

source: Quota File:
pt_br: Quota de arquivo:

source: Quota file for your domain does not exist or not readable.
pt_br: Arquivo de Quota do seu arquivo nÃo existe ou nÃo pode ser lido.

source: Your cPanel Quota:
pt_br: Sua Quota do cPanel:

source: Mail Files Location:
pt_br: Localização dos arquivos de email

source: Quota Usage:
pt_br: Uso da quota:

source: File Usage:
pt_br: Uso de arquivo:

source: OVER QUOTA!
pt_br: Você excedeu a Quota!

source: WARNING:
pt_br: Atenção:

source: Your quota usage is currently <b>%s%%</b>.
pt_br: Sua quota de arquivo atualmente Ã <b>%s%%</b>.

source: Your quota usage is currently %s%%.
pt_br: Sua quota usado é atualmente %s%%.

source: You may want to make sure you empty out your "Trash" and clean your "Sent" folder.
pt_br: Você pode querer ter a certeza que esvaziam a sua Lixeiara e limpar sua pasta de itens enviados

source: Quota Type:
pt_br: Tipo de quota

source: INVALID!
pt_br: Inválido!

source: Check UNIX Quotas:
pt_br: Checar Quotas UNIX:

source: On local server
pt_br: No servidor local

source: On remote server
pt_br: No servidor remoto

source: Remote Username:
pt_br: Usuário remoto

source: Remote Server:
pt_br: Servidor remoto:

source: file does not exist or not executable.
pt_br: arquivo não existe ou não é executável.

source: No
pt_br: Não

source: Yes
pt_br: Sim

source: Graph Type:
pt_br: Tipo de gráfico

source: Standard HTML tables
pt_br: Tabela padrão de HTML

source: GD images
pt_br: Imagens GD

source: Your server does not have GD support.
pt_br: Seu servidor não tem suporte ao GD.

source: Graph Location:
pt_br: Localização dos gráficos

source: Above folders list
pt_br: Sobre a lista de pastas

source: Font Size:
pt_br: Largura da fonte:

source: Graph Alignment:
pt_br: Alinhamento do gráfico

source: Left
pt_br: Esquerda

source: Right
pt_br: Direita

source: Center
pt_br: Centralizado

source: Use Horizontal Rules:
pt_br: Usar regras horizontais

source: Show Intro Texts:
pt_br: Mostrar textos de introdução

source: Quota Details Location:
pt_br: Localização de detalhes de quota

source: Below quota graph
pt_br: Abaixo gráfico de quota

source: Show Quantity or Percent:
pt_br: Mostrar quantidade ou porcentagem

source: Show percent
pt_br: Mostrar porcentagem

source: Show quantity (size or count)
pt_br: Mostrar quantidade (largura ou contagem)

source: Yellow Alert Threshold:
pt_br: Alerta amarelo de limite

source: Red Alert Threshold:
pt_br: Alerta vermelho de limite

source: Show Yellow Alert Warning:
pt_br: Mostrar aviso de alerta amarelo

source: Show Red Alert Warning:
pt_br: Mostrar aviso de alerta vermelho:

source: KB/MB Conversion:
pt_br: KB/MB conversão

source: Show Filesystems:
pt_br: Mostrar sistemas de arquivos

source: Override Settings
pt_br: Sobrescrever alterações

source: Filesystem Aliases:
pt_br: Apelidos de sistema de arquivo

source: No aliases set
pt_br: Não apelidar

source: will be shown as
pt_br: será mostrado como

source: Excluded Filesystems:
pt_br: Sistemas de arquivos distribuídos

source: All filesystems with quota enabled will be shown.
pt_br: Todos sistemas de arquivo com quota habilitados serão mostrados

source: will be excluded from quota information.
pt_br: Serão excluídas as informações de quota de

source: No override set
pt_br: Não sobrescrever

source: Override IMAP Count Quota:
pt_br: Sobrescrever contagem da quota IMAP

source: Files
pt_br: Arquivos

source: Quota Output
pt_br: Saída de quota

source: You have
pt_br: Você tem

source: error or warning
pt_br: Erro ou alerta

source: errors or warnings
pt_br: Erros ou alertas

source: in your configuration. You can find the details below.
pt_br: na sua configuração. Você pode encontrar os detalhes abaixo.

source: Please correct
pt_br: Por favor corrija
